FV2604/E_0081.puml
@startuml
skinparam Shadowing false
skinparam NoteBorderColor #f3f1f6
skinparam NoteBackgroundColor #f3f1f6
skinparam NoteFontSize 12
skinparam ActivityBorderColor none
skinparam ActivityBackgroundColor #7a8da1
skinparam ActivityFontSize 16
skinparam ArrowColor #7aab8a
skinparam ArrowFontSize 16
skinparam ActivityDiamondBackgroundColor #7aab8a
skinparam ActivityDiamondBorderColor #7aab8a
skinparam ActivityDiamondFontSize 18
skinparam defaultFontName DejaVu Serif Condensed
skinparam ActivityEndColor #669580

header
<b>FV2210
2022-12-12
endheader

footer
v4.2 | 23.06.2026 (urspr. 01.10.2025) | ebdamame v1.0.0 | rebdhuhn v1.2.0
endfooter

title
MaBiS

7.68.2: AD: Übermittlung Prüfmitteilung für die monatliche Ausfallarbeitsüberführungszeitreihe (AAÜZ) vom BKV (anfNB) an NB



end title
:<b>E_0081</b>;
note right
<b><i>Prüfende Rolle: BIKO
end note

if (<b>1: </b> Erfolgt der Eingang der Prüfmitteilung nach Ablauf der Clearingfrist für die KBKA?) then (ja)
    :A01;
    note left
        Fristüberschreitung
    endnote
    kill;
else (nein)
    end
endif

@enduml
